menu.home = Prad\u017eia
menu.guests = Sve\u010diai
menu.contacts = Kontaktai
menu.rsvp = Registracija
menu.chat = Plepalai
menu.login = Prisijungti
menu.logout = Atsijungti
guests.guests = Sve\u010diai
footer.joke = Tindi rindi riuska kas ten miske triuska.. :)

text.home.schedule.heading = LIEPOS 22 d., 2016
text.home.schedule.church.1 = Santuokos laiminimas \u2013 \u0160v. Mikalojaus ba\u017eny\u010dioje \u2013 13 val.
text.home.schedule.church.2 = Adresas: \u0160v. Mikalojaus g. 4, Vilnius
text.home.schedule.fiesta.1 = Fiesta \u2013 \u201cAlumnato\u201d kiemelyje, restoranas \u201cFiorentino\u201d \u2013 17 val.
text.home.schedule.fiesta.2 = Adresas: Universiteto g. 4, Vilnius
text.home.schedule.fiesta.3 = Mes, jaunieji, i\u0161 prad\u017ei\u0173 leisime Jums ap\u0161ilti ir apsiprasti su \u0161vent\u0117s vieta, tod\u0117l patys \u012f fiest\u0105 atvyksime 18 val.
text.home.schedule.fiesta.4 = Atvykus bus smagu i\u0161girsti J\u016bs\u0173 trumpus sveikinimus \u0161ia ypatinga proga!
text.home.theme.heading = TEMA ir APRANGA
text.home.schedule.theme.1 = Nor\u0117tume kartu su Jumis gr\u012f\u017eti \u012f spalvotus hipi\u0173 laikus ir pajusti v\u0117j\u0105 plaukuose, tod\u0117l b\u016bt\u0173 smagu, jei pavykt\u0173 savo aprang\u0105 pa\u012fvairinti hipi\u0161kais akcentais. Ta\u010diau nesijauskite \u012fsipareigoj\u0119! Ir negalvokite, k\u0105 rengsis kiti. B\u016bkite savimi! 
text.home.schedule.theme.2 =  patogi ir ne\u012fpareigojanti avalyn\u0117 d\u0117l J\u016bs\u0173 pa\u010di\u0173 patogumo \u2013 kad kulnai nelikt\u0173 d\u016bloti senamies\u010dio grindinyje ir b\u016bt\u0173 smagu \u0161okti \u201eAlumnato\u201c kiemelyje. 
text.home.schedule.theme.3 =  \u017demiau rasite aprangos id\u0117j\u0173 (\u017einome, kad visi jie madistai, bet fantazij\u0105 \u201e\u012fjungti\u201c vis tiek padeda)\u2026
text.home.schedule.theme.important = SVARBU: 
text.home.schedule.theme.women = Moterims ir merginoms:
text.home.schedule.theme.men = Vyrams ir vaikinams:
text.home.lodging.heading = NAKVYN\u0116S VARIANTAI
text.home.lodging.1 = Si\u016blome pasiie\u0161koti nakvyn\u0117s variant\u0173 \u0161iuose puslapiuose:
text.home.lodging.vilnius_center = Vilniaus centras
text.home.lodging.apartments = Butai
text.home.lodging.rooms = Privatus kambariai
link.home.lodging.trumpap = http://www.trumpam.lt/LT/search/list/dateFrom=2016.07.22;dateTo=2016.07.23;pplCnt=2;cityId=1;/
text.home.afterparty.heading = D\u016aZG\u0116S VOSG\u0116LI\u0172 KAIME?
text.home.afterparty.1 = Labai nor\u0117tume \u0161vent\u0119 prat\u0119sti ir antr\u0105 dien\u0105, tod\u0117l svarstome apie galimyb\u0119 atsip\u016bsti pas Agn\u0119 kaime TARP KALV\u0172, E\u017dER\u0172 IR SMILG\u0172!
text.home.afterparty.2 = Ar va\u017eiuosime, bus ai\u0161ku tik priart\u0117jus datai, nes viskas priklausys tik nuo or\u0173. Kaip beb\u016bt\u0173, jau dabar norime paklausti, ar Jus domint\u0173 galimyb\u0117 prisijungti (vienas i\u0161 klausim\u0173 anketoje)
text.home.afterparty.3 = \u0160tai keletas dalyk\u0173, kuriuos reik\u0117t\u0173 \u017einoti prie\u0161 apsisprend\u017eiant:
text.home.afterparty.list.1 = Tai geriausias kaimas pasaulyje!
text.home.afterparty.list.2 = Kur tik pa\u017evelgsi \u2013 vaizdelis vertas kabinti ant sienos
text.home.afterparty.list.3 = Aplinkui daug e\u017eer\u0173, tod\u0117l b\u016btinai va\u017eiuosim pasimaudyti
text.home.afterparty.list.4 = Visai \u0161alia \u2013 Sart\u0173 regioninis parkas
text.home.afterparty.list.5 = Per kaimel\u012f vingiuoja tikr\u0173 tikriausias \u017evyrkelis
text.home.afterparty.list.6 = Kelion\u0117 nuo Vilniaus iki kaimo trunka apie 1.5-2 val.
text.home.afterparty.list.7 = Lauko tualetas 
text.home.afterparty.list.8 = Nusiprausimui \u2013 \u0161altas vanduo (kriaukl\u0117 virtuv\u0117je arba \u201eba\u010dka\u201c lauke)
text.home.afterparty.list.9 = \u0160iltas vanduo tik pirtyje, ta\u010diau ne\u017einome, ar j\u0105 kursime
text.home.afterparty.list.10 = Jei orai nesiprie\u0161ins, geriausia miegoti savo palapin\u0117je
text.home.afterparty.list.11 = Miegoti galima viduje, ta\u010diau gali reik\u0117ti pasir\u016bpinti patalyn\u0117s u\u017evalkalais (visk\u0105 su\u017ei\u016br\u0117tume i\u0161 anksto)
text.home.afterparty.list.12 = Pra\u0161ytume pasiimti tiek maisto ir g\u0117rim\u0173, kiek patys planuojate suvartoti
text.home.afterparty.4 = Tikim\u0117s, kad Jus sugundys Agn\u0117s kaimo ypatumai ir panor\u0117site \u0161vent\u0119 prat\u0119sti kartu!

text.welcome.heading = Jau tuokiames! :)
text.welcome = Sveiki, turime svarbi\u0173 naujien\u0173 - nusprend\u0117m likti kartu vis\u0105 likus\u012f gyvenim\u0105! Ta proga rengiame fiest\u0105, \u012f kuri\u0105 kvie\u010diame prisijungti ir Jus!
text.contact.heading = Susira\u0161om!
text.contact = Jei turit klausim\u0173 ar \u0161iaip smagi\u0173 min\u010di\u0173, br\u016bk\u0161telkit mums (galit naudotis forma apa\u010dioje arba tiesiog email'u ar telefonu).
text.rsvp.heading = Registracija
text.chat.heading = Paplep\u0117kim!
text.chat = Pra\u0161om meskit \u010dia kokias tai smagias mintis ar klausimus, b\u016btinai aptarsim. D\u0117mesio: formalus stilius yra grie\u017etai draud\u017eiamas :)